<h2>Общие требования:</h2>
<p>В прайс-листе следует указать только те товары, которые имеются в продаже по указанной цене в данный момент. Запрещено указывать товары, которые Вы реально не можете предоставить покупателю.</p>
<p>Каждая строка прайс-листа должна содержать информацию только по одной товарной позиции: укажите в одной строке тип товара, производителя, модель, описание, цену, гарантию. Не допускается размещение в поле описания товара рекламной информации о доставке, любого рода контактной информации, скидках, акциях, и т.п. Указание реальной цены обязательно. Не допускается указание цен: «$1», «цена договорная» и т.п. Не допускаются строки вида «весь модельный ряд процессоров Intel...» или «... цена от ...».</p>
<p>Вы также можете разместить Ваше предложение в раздел Акции. Для этого заполните поле oldprice, в котором укажите предыдущую цену Вашего предложения.</p>

<h2>Загрузка, обновление прайс-листов</h2>
<p>Сгенерированный прайс-лист отправьте нам (кнопка «<a href="https://price.ua/business/stores/price_download.html" target="_blank">Напишите нам</a>»).</p>
<p>Прайс-листы, которые были присланы до 16.00, будут доступны пользователям сайта в тот же день. Прайс-листы, присланные после 16.00, будут размещены на сайте в течение суток. Впервые поданная информация будет размещена на сайте в течение двух суток.</p>

<h2>Дополнительная информация:</h2>
<ul>
	<li>
		<a href="http://support.prom.ua/documents/887" target="_blank">
			Импорт: как импортировать товары/услуги
		</a>
	</li>
	<li>
		<a href="http://support.prom.ua/documents/840" target="_blank">
			Импорт позиций из файла
		</a>
	</li>
	<li>
		<a href="https://my.prom.ua/cabinet/export_categories/xls" target="_blank">
			Список категорий портала (Excel)
		</a>
	</li>
	<li>
		<a href="http://support.prom.ua/documents/845" target="_blank">
			Ошибки при импорте - описание ошибок импорта и способов их исправления
		</a>
	</li>
</ul>
<br/>

<h2>Информация по форматам выгрузки:</h2>
<ul>
	<li>
		<a href="http://support.prom.ua/documents/844" target="_blank">
			Импорт из XML (Price.ua)
		</a>
		(<a href="http://static-cache.ua.uaprom.net/docs/xml_sample_priceua.xml" target="_blank">пример файла</a>)
	</li>
	<li>
		<a href="http://support.prom.ua/documents/843" target="_blank">
			Импорт из YML — формат файла
		</a>
		(<a href="http://static-cache.ua.uaprom.net/docs/xml_sample_yandex.xml" target="_blank">пример файла</a>)
	</li>
	<li>
		<a href="http://support.prom.ua/documents/841" target="_blank">
			Импорт из Excel - формат файлов XLS(X) и CSV
		</a>
	</li>
</ul>
