<?
$strMessPrefix = 'ACRIT_EXP_YANDEX_SPRAV_PRICELIST_';

$MESS[$strMessPrefix.'GENERAL_PURPOSE'] = 'Данный формат выгрузки предназначен для формирования прайс-листа для Яндекс.Справочника.<br/><br/>
Для загрузки файла в Яндекс.Справочник необходимо перейти на страницу редактирования организации и выбрать пункт меню «Цены». Загружать файл можно только с компьютера (т.е. сначала нужно скачать сгенерированный файл себе на компьютер), указание файла по ссылке невозможно.';

//
$MESS[$strMessPrefix.'USEFUL_LINKS'] = 'Полезные ссылки:';
$MESS[$strMessPrefix.'TEMPLATE'] = 'Скачать пример';
?>