<?
$MESS['ACRIT_CORE_OPTION_GROUP_COMMON'] = 'Общие параметры всех модулей АКРИТ';
	$MESS['ACRIT_CORE_OPTION_COMMON_SETTINGS'] = 'Общие настройки всех модулей АКРИТ';
		$MESS['ACRIT_CORE_OPTION_COMMON_SETTINGS_HINT'] = 'Укажите здесь количество уровней разделов для вывода в древовидном списке разделов в профиле (например, <b>2</b> или <b>1</b>).<br/><br/>Это может быть удобно, если разделов много.<br/><br/>По умолчанию значение пусто, это означает что будут показаны все подразделы (если подразделов тысячи, страница может немного подвисать, особенно на медленных компьютерах).';
		$MESS['ACRIT_CORE_OPTION_COMMON_SETTINGS_BUTTON'] = 'Перейти';
?>