<p>Данный формат выгрузки предназначен для создания карточек товара отдельно по каждой категории товара «Беру».</p>

<p>Этот формат выгрузки необходим, когда при загрузке файла первичной выгрузки Вы для одного или нескольких товаров получаете ошибку «Найдите или создайте карточку». В таком случае перейдите в раздел «Товары» - «Создание карточек», нажмите кнопку «Скачать шаблон для карточек», выберите нужные категории (с помощью поиска), для каждой категории необходимо скачать полученный файл и для каждого из них необходимо загружать в профиль, заполнять поля и запускать генерацию (в данном случае будет дозапись в загруженный файл). При этом, удобно создать разные профили для разных категорий товаров.</p>

<h2>Полезные ссылки:</h2>

<ul>
	<li>
		<a href="https://partner.market.yandex.ru/supplier/" target="_blank">
			Подключение к маркетплейсу
		</a>
	</li>
	<li>
		<a href="https://download.cdn.yandex.net/from/yandex.ru/support/ru/marketplace/files/catalog-tovarov-dlya-beru.xlsm" target="_blank">
			Скачать Excel-шаблон
		</a>
	</li>
</ul>
