<h2>Общие требования:</h2>
<p>Файл с прайс-листом должен быть размещен на сайте вашего магазина по URL, который указывается в настройках магазина после регистрации. Данный файл регулярно скачивается роботом и обновленные данные импортируются в базу данных ТехноПортала, поэтому прайс-лист должен поддерживаться магазином в актуальном состоянии.</p>

<h2>Информация по форматам выгрузки:</h2>
<ul>
	<li>
		<a href="http://technoportal.ua/shops/requirements_info.html" target="_blank">
			Документация
		</a>
		(<a href="http://technoportal.ua/i/shops/example.xml" target="_blank">пример файла</a>)
	</li>
</ul>
