<?
$MESS['ACRIT_EXP_TAB_GENERAL_HEADER_SORT'] = 'Сортировка товаров в выгрузке';
	$MESS['ACRIT_EXP_TAB_GENERAL_SORT_DATA_ELEMENTS'] = 'Сортировка товаров';
		$MESS['ACRIT_EXP_TAB_GENERAL_SORT_DATA_ELEMENTS_HINT'] = 'Укажите здесь данные для сортировки.<br/><br/>Для каждого товара будет сгенерирована итоговая строка на основе данного параметра, и в последствии по этой строке будет выполняться сортировка.';
	$MESS['ACRIT_EXP_TAB_GENERAL_SORT_DATA_OFFERS'] = 'Сортировка ТП';
		$MESS['ACRIT_EXP_TAB_GENERAL_SORT_DATA_OFFERS_HINT'] = 'Укажите здесь данные для сортировки торговых предложений.<br/><br/>Для каждого предложения будет сгенерирована итоговая строка на основе данного параметра, и в последствии по этой строке будет выполняться сортировка.';
	$MESS['ACRIT_EXP_TAB_GENERAL_SORT_ORDER'] = 'Направление сортировки';
		$MESS['ACRIT_EXP_TAB_GENERAL_SORT_ORDER_HINT'] = 'Укажите направление сортировки (сортировка будет выполнена по данным, указанном в поле выше).<br/><br/><b>Внимание!</b> Данный параметр применяется сразу ко всему профиля, а не к каждому инфоблоку в отдельности, т.к. данная настройка должна быть одинаковой для всех инфоблоков в профиле.';
		$MESS['ACRIT_EXP_TAB_GENERAL_SORT_ORDER_ASC'] = 'По возрастанию';
		$MESS['ACRIT_EXP_TAB_GENERAL_SORT_ORDER_DESC'] = 'По убыванию';
?>