<h2>Общие рекомендации</h2>
<p>Цены в прайсе должны быть или в национальной валюте, или в долларе США, если выбран другой способ, в прайсе нужно указывать реальный рабочий курс на момент выгрузки прайса.</p>
<p>Дерево категорий в прайсе желательно указывать максимально подробно, для более точной загрузки и соответствия категорий прайс-листа. Названия могут быть любыми, соответствие проставляется после загрузки прайса. В систему принимаются файлы со структурой каталога от 1-го до 3-х уровней.</p>
<p>Названия, порядок и сами теги внутри описания товара могут отличаться от примера, порядок полей во всех товарах должен быть одинаков.</p>

<h2>Полезные ссылки:</h2>
<ul>
	<li>
		<a href="https://nadavi.net/nadavi.php?idPage_=56&idBookmark_=5" target="_blank">
			Требования к прайс-листу, формат XML
		</a>
	</li>
	<li>
		<a href="https://nadavi.net/nadavi.php?idPage_=57&idBookmark_=5" target="_blank">
			Шаблон XML-файла
		</a>
	</li>
	<li>
		<a href="https://nadavi.net/nadavi.php?idPage_=58&idBookmark_=5" target="_blank">
			Рекомендации по подготовке прайса
		</a>
	</li>
	<li>
		<a href="https://nadavi.net/nadavi.php?idPage_=59&idBookmark_=5" target="_blank">
			Особенности загрузки прайс-листов, редактирование цены за клик
		</a>
	</li>
	<li>
		<a href="https://nadavi.net/nadavi.php?idPage_=5&idBookmark_=5" target="_blank">
			Как указать гарантию в прайсе?
		</a>
	</li>
</ul>
