<?
$strMessPrefix = 'ACRIT_EXP_AVITO_ANIMALS_';

// General
$MESS[$strMessPrefix.'NAME'] = 'Авито (Животные)';

// Fields
$MESS[$strMessPrefix.'FIELD_CATEGORY_NAME'] = 'Тип животного';
	$MESS[$strMessPrefix.'FIELD_CATEGORY_DESC'] = 'Тип животного — одно из значений списка:
<ul>
	<li>Собаки</li>
	<li>Кошки</li>
	<li>Птицы</li>
	<li>Аквариум</li>
	<li>Другие животные</li>
	<li>Товары для животных</li>
</ul>';
$MESS[$strMessPrefix.'FIELD_GOODS_TYPE_NAME'] = 'Вид животного';
	$MESS[$strMessPrefix.'FIELD_GOODS_TYPE_DESC'] = 'Вид животного для типа "Другие животные" — одно из значений списка:
<ul>
	<li>Амфибии</li>
	<li>Грызуны</li>
	<li>Кролики</li>
	<li>Лошади</li>
	<li>Рептилии</li>
	<li>С/х животные</li>
	<li>Хорьки</li>
	<li>Другое</li>
</ul>';
$MESS[$strMessPrefix.'FIELD_BREED_NAME'] = 'Порода животного';
	$MESS[$strMessPrefix.'FIELD_BREED_DESC'] = 'Порода животного (для типов "Собаки" и "Кошки") — одно из значений списка (для каждого типа свой):
<ul>
	<li><b>Собаки</b><br/>
		Акита, Аляскинский маламут, Американский бульдог, Английский бульдог, Басенджи, Бассет, Бельгийская овчарка, Бельгийский гриффон, Бернский зенненхунд, Бивер, Бигль, Бишон фризе, Бобтейл, Боксер, Болонки, Бриар, Брюссельский гриффон, Бульмастиф, Бультерьер, Бурбуль, Вельштерьер, Вест хайленд вайт терьер, Восточноевропейская овчарка, Далматин, Джек Рассел терьер, Доберман, Дог, Ирландский терьер, Йоркширский терьер, Кавказская овчарка, Кане Корсо, Керн терьер, Китайская хохлатая, Кокер спаниель, Колли, Курцхаар, Лабрадор, Лайка, Левретка, Леонбергер, Лхаса Апсо, Мастиф, Миттельшнауцер, Мопс, Московская сторожевая, Немецкая овчарка, Норвич терьер, Ньюфаундленд, Овчарка, Папийон, Пекинес, Петербургская орхидея, Питбуль, Пойнтер, Пти брабансон, Пудель, Ретривер, Ризеншнауцер, Родезийский риджбек, Ротвейлер, Русская борзая, Самоедская лайка, Сенбернар, Сеттер, Сибирский хаски, Скотч-терьер, Спаниель, Среднеазиатская овчарка, Стаффордширский терьер, Такса, Той-пудель, Той-терьер, Фландрский бувье, Фокстерьер, Французская овчарка, Французский бульдог, Цвергпинчер, Цвергшнауцер, Чау-чау, Чихуахуа, Шарпей, Швейцарская овчарка, Шелти, Ши-тцу, Шпиц, Эрдельтерьер, Ягдтерьер, Японский хин, Другая,
	</li>
	<li><b>Кошки</b><br/>
		Абиссинская, Американский кёрл, Балинез, Бенгальская, Британская, Бурманская, Девон-рекс, Донской сфинкс, Европейская, Канадский сфинкс, Корниш-рекс, Курильский бобтейл, Ла-перм лаперм, Манчкин, Мейн-кун, Меконгский бобтейл, Невская маскарадная, Норвежская лесная, Ориентальная, Оцикет, Персидская, Петерболд, Русская голубая, Селкирк-рекс, Сиамская, Сибирская, Сингапурская, Сомалийская, Тайская, Турецкая ангора, Уральский рекс, Шотландская, Экзотическая, Японский бобтейл, Другая,
	</li>
</ul>';
?>