<?
$strMessPrefix = 'ACRIT_EXP_PRICE_RU_GENERAL_';

//
$MESS[$strMessPrefix.'USEFUL_LINKS'] = 'Полезные ссылки:';
$MESS[$strMessPrefix.'DOCUMENTATION'] = 'Документация';
$MESS[$strMessPrefix.'VALIDATOR'] = 'XML-валидатор';
$MESS[$strMessPrefix.'DOCUMENTATION_YM'] = 'Документация YML';
$MESS[$strMessPrefix.'IMAGES_REQUIREMENTS'] = '
<h2>Требования к изображениям</h2>
<ul>
	<li>Допустимы изображения следующих форматов: GIF, JPG, JPEG, PNG.</li>
	<li>Изображение должно иметь геометрический размер не менее 100 пикселей по любой из сторон.</li>
	<li>Ограничение на размер файла одной картинки: не более 10 МБ.</li>
	<li>Ссылка должна быть именно на картинку, а не на страницу с картинкой.</li>
	<li>Недопустима ссылка на изображение другого товара, пиктограмму, заглушку, замещающее изображение, логотип бренда, магазина и т.п.</li>
	<li>Недопустимо изображение, несоответствующее товару.</li>
	<li>Ограничение на время скачивания картинки – 5 секунд.</li>
	<li>Недопустимы одноцветные изображения (за исключением категорий вида "краски", "материалы").</li>
	<li>Недопустимы изображения, содержащие элементы рекламы и побуждения к покупке, например, "дёшево" или сведения о доставке, гарантии и т.п.</li>
	<li>Недопустимы изображения с водяными знаками, названиями бренда.</li>
	<li>Недопустимы изображения в рамке.</li>
	<li>Недопустимы изображения комплекта, не показывающие полный комплект.</li>
</ul>';
?>