<?
$strMessPrefix = 'ACRIT_EXP_SETTINGS_MAXLENGTH_';

$MESS[$strMessPrefix.'NAME'] = 'Ограничение максимальной длины текста';
$MESS[$strMessPrefix.'DESC'] = 'Данная опция позволяет обрезать длинные значения до нужной длины. При обрезке в конце строки добавляется троеточие.<br/><br/>
Пример: если имеется текст «Проверка», и для него будет установлено ограничение строки в 6 символов, то результатом обрезки будет текст «Про...».';
$MESS[$strMessPrefix.'DOTS_NAME'] = 'Добавлять троеточие в случае обрезки текста';
$MESS[$strMessPrefix.'DOTS_DESC'] = '';
?>