<?
$strMessPrefix = 'ACRIT_EXP_SETTINGS_RAW_';

$MESS[$strMessPrefix.'NAME'] = 'Использовать значение без обработки';
$MESS[$strMessPrefix.'DESC'] = 'Отметьте галочку, если исходное значение не требуется обработать - это учитывается для свойств инфоблоков следующих типов:<ul><li>E (привязка к элементам),</li><li>G (привязка к разделам),</li><li>S:directory (справочник).</li></ul>
<p>Пример использования: если необходимо получить ID родительского товара (из свойства привязки к элементу), то по умолчанию получается название товара, а используя данную опцию значение будет в виде необработанного числового значения - ID товара.</p>
';
?>