<?
$strLang = 'ACRIT_CORE_';

# Buttons
$MESS[$strLang.'CRON_TASKS_TOGGLE'] = 'Посмотреть';
$MESS[$strLang.'CRON_TASKS_NO'] = 'Нет заданий';
$MESS[$strLang.'CRON_TASKS_MULTIPLE_NOTICE'] = '<b>Внимание!</b> Для данного профиля настроено более одного задания в планировщике.<br/>
<b>Устанавливая (или отменяя) задания (кнопки «Установить задание» и «Отменить задание»), Вы сбрасываете все настроенные задания планировщика!</b><br/>
Вероятно, эти задания были настроены вручную, т.к. модуль «не умеет» настраивать для одного профиля сразу несколько заданий, поэтому, и редактировать их желательно вручную.';

?>