<h2>Общие требования:</h2>
<p>В прайс-листе следует указать только те товары, которые имеются в продаже по указанной цене в данный момент. Запрещено указывать товары, которые Вы реально не можете предоставить покупателю.</p>
<p>Каждая строка прайс-листа должна содержать информацию только по одной товарной позиции: укажите в одной строке тип товара, производителя, модель, описание, цену, гарантию. Не допускается размещение в поле описания товара рекламной информации о доставке, любого рода контактной информации, скидках, акциях, и т.п. Указание реальной цены обязательно. Не допускается указание цен: «$1», «цена договорная» и т.п. Не допускаются строки вида «весь модельный ряд процессоров Intel...» или «... цена от ...».</p>
<p>Вы также можете разместить Ваше предложение в раздел Акции. Для этого заполните поле oldprice, в котором укажите предыдущую цену Вашего предложения.</p>

<h2>Загрузка, обновление прайс-листов</h2>
<p>Сгенерированный прайс-лист отправьте нам (кнопка «<a href="https://price.ua/business/stores/price_download.html" target="_blank">Напишите нам</a>»).</p>
<p>Прайс-листы, которые были присланы до 16.00, будут доступны пользователям сайта в тот же день. Прайс-листы, присланные после 16.00, будут размещены на сайте в течение суток. Впервые поданная информация будет размещена на сайте в течение двух суток.</p>

<h2>Полезные ссылки:</h2>
<ul>
	<li>
		<a href="https://price.ua/business/stores/price_download.html" target="_blank">
			Общая информация
		</a>
	</li>
	<li>
		<a href="https://price.ua/user/register" target="_blank">
			Стать партнером
		</a>
	</li>
	<li>
		<a href="https://price.ua/assets/9de26e6eed827223/images/business/files/example.xml" target="_blank">
			Пример XML
		</a>
	</li>
	<li>
		<a href="https://price.ua/assets/9de26e6eed827223/images/business/files/XML_Description.doc" target="_blank">
			Описание XML
		</a>
	</li>
</ul>